[
  "obsidian-git",
  "code-block-copy",
  "customizable-menu",
  "obsidian-excalidraw-plugin",
  "obsidian-pandoc",
  "cm-editor-syntax-highlight-obsidian",
  "media-extended",
  "editing-toolbar",
  "mx-bili-plugin",
  "ProxyGithub",
  "drawio-obsidian",
  "dataview",
  "obsidian-icon-folder",
  "table-editor-obsidian",
  "obsidian-dynamic-background",
  "note-refactor-obsidian",
  "obsidian-mind-map",
  "privacy-glasses",
  "floating-toc",
  "file-tree-alternative",
  "obsidian-hover-editor",
  "homepage",
  "highlightr-plugin",
  "heatmap-calendar",
  "obsidian-activity-history",
  "obsidian-metatable",
  "calendar"
]