[
  "obsidian-git",
  "code-block-copy",
  "customizable-menu",
  "obsidian-excalidraw-plugin",
  "obsidian-pandoc",
  "cm-editor-syntax-highlight-obsidian",
  "media-extended",
  "editing-toolbar",
  "mx-bili-plugin",
  "ProxyGithub",
  "privacy-glasses",
  "table-editor-obsidian",
  "dataview"
]